wg_not_initialized = El plugin Worldguard no fue inicializado.
vault-plugin-not-loaded = El plugin Vault plugin no ha sido cargado, la funcionalidad de comprar est\u00e1 deshabilitada.
vault-plugin-linked = Se ha enlazado el plugin Vault exitosamente.
i18n_selection = Seleccionado el idioma Espa\u00f1ol de Espa\u00f1a.
reloading_config = Recargando la configuraci\u00f3n del plugin.
config_reloaded = Configuraci\u00f3n recargada.
unexpected_error = Ha ocurrido un error inesperado: {0}
world_loaded = El mundo "{0}" ha sido cargado.
world_ignored = El mundo "{0}" ha sido ignorado.
world_has_no_rm = El mundo "{0}" ha sido ignorado debido a la configuraci\u00f3n de WorldGuard.
no_available_worlds = No hay mundos disponibles para ser cargados.
plugin_disabled = El plugin Libelula Protection Blocks plugin se ha deshabilitado.
help_ps_help = /ps help - Muestra la lista de comandos.
help_ps_add = /ps add [player] - Da permisos a un jugador para editar una zona protegida.
help_ps_del = /ps del [player] -  Quita permisos de un jugador para editar una zona protegida.
help_ps_hide = /ps hide - Oculta la piedra de protecci\u00f3n (la hace invisible).
help_ps_unhide = /ps unhide [force] - Vuelve a hacer visible una piedra de protecci\u00f3n.
help_ps_flag_list = /ps flag list - Lista las posibles flags que pueden ser modificadas.
help_ps_flag = /ps flag [nombre] [valor] - Configura un flag, por ejemplo: /ps flag PVP deny
help_ps_flag_remove = /ps flag del [nombre] - Elimina un flag, por ejemplo: /ps flag del greeting
help_ps_info = /ps info - Muestra la informaci\u00f3n de la protecci\u00f3n: los flags, due\u00f1os, miembros, etc.
help_ps_reload = /ps reload - Recarga la configuraci\u00f3n del plugin.
help_ps_create = /ps create [largo] [alto] [ancho] - crea una piedra de protecci\u00f3n desde el objeto que tienes en la mano (puedes usar /ps create [valor] para usar el mismo valor en los 3 ejes, por ejemplo: /ps create 11).
help_ps_version = /ps version - Muestra informaci\u00f3n de la versi\u00f3n del plugin.
help_ps_remove_all = /ps remove-all-ps <player> - Elimina todas las piedras de protecci\u00f3n puestas por un jugador.
help_ps_plus_fence = /ps +fence - A\u00f1ade el flag "+Fence" a la piedra de protecci\u00f3n que tengas en la mano. Cuando se active se dibujar\u00e1 una valla que delimitar\u00e1 la protecci\u00f3n.
unknown_command = Comando desconocido.
ingame_command = Este es un comando que solo puede ser ejecutado por un jugador dentro del juego.
not_a_number = "{0}" no es un n\u00famero.
protections_not_an_odd = La protecci\u00f3n debe estar colocada en el centro de la regi\u00f3n, por lo tanto los valores deben ser impares.
not_proper_material = Este material no es v\u00e1lido para crear un bloque de protecci\u00f3n
must_be_solid_blocks = Solo bloques s\u00f3lidos pueden ser usados.
protection_block_name = Bloque de protecci\u00f3n ({0}x{1}x{2})
created_by = Creado por {0}
protection_block_created = Un nuevo bloque de protecci\u00f3n ha sido creado.
block_already_pb = Este ya es un bloque de protecci\u00f3n.
block_not_pb = El elemento que est\u00e1s usando no es un bloque de protecci\u00f3n.
greeting-default-flag = &eEntrando en la zona protegida de &6%PLAYER%&e''.
farewell-default-flag = &eSaliendo de la zona protegida de &6%PLAYER%&e'''.
overlaps = No puedes proteger este \u00e1rea, se sobrepone a otra \u00e1rea protegida.
only_one_solid_block = Debes usar solamente bloques s\u00f3lidos para realizar esta acci\u00f3n.
not_owned_by_you = No puedes quitar este bloque de protecci\u00f3n porque no eres el due\u00f1o.
not_inventory_space = No tienes suficiente espacio en tu inventario para recibir la piedra de protecci\u00f3n.
not_in_your_parea = No est\u00e1s dentro de una zona protegida por ti.
player_member_added = &eEl jugador &6{0}&e se ha a\u00f1adido como miembro de esta protecci\u00f3n.
player_member_removed = &eEl jugador &6{0}&e se ha quitado de los miembros de esta protecci\u00f3n.
player_member_not_a_member = &4El jugador &6{0}&4 no era miembro de esta protecci\u00f3n.
not_permission_this_command = No tienes permisos para realizar esta acci\u00f3n.
not_permission_active_pb = No tienes permisos para activar una piedra de protecci\u00f3n.
over_pb_limit = Has alcanzado el l\u00edmite permitido de piedras de protecci\u00f3n.
default_flag_set = Flag por defecto configurada: {0} = {1}.
invalid_default_flag = Flag inv\u00e1lida: {0} = {1}.
pb_is_already_hidden = Este bloque de protecci\u00f3n ya estaba oculta.
pb_is_already_visible = Este bloque de protecci\u00f3n ya estaba visible.
use_force_modifier = Usa /ps unhide force para hacerla visible de todas maneras.
pb_info_header = &1\u2550\u2550\u2550 Informaci\u00f3n de la PB \u2550\u2550
pb_info_name = &1Nombre: &6{0}
pb_info_creator_text = &6{0}
region_info_header = &1\u2550\u2550\u2550\u2550\u2550 Info de la Region \u2550\u2550\u2550\u2550
region_info_title = &1WG-Region: &6{0}&1 (type=&6cuboid&1, priority=&6{1}&1).
region_info_flags = &1Flags: &6{0}&1.
region_info_owners = &1Due\u00f1os: &6{0}&1.
region_info_members = &1Miembros: &6{0}&1.
region_info_bounds = &1L\u00edmites: (&6{0}&1, &6{1}&1, &6{2}&1) -> (&6{3}&1, &6{4}&1, &6{5}&1).
no_players = Ning\u00fan jugador
already_fence = Este bloque de protecci\u00f3n ya tiene el flag +FENCE.
shop_enabled = Funcionalidad de tiendas habilitada.
create_shop_no_perms = No tienes permisos para crear una tienda.
shop_not_valid = La tienda que intentas crear tiene valores incorrectos.
shop_created = Has creado una nueva tienda de bloques de protecci\u00f3n.
not_enough_money = No tienes suficiente dinero para comprar esta protecci\u00f3n.
pb-bought = Has comprado un bloque de protecci\u00f3n.
fence_flag_invalid_material = Material incorrecto para ser reemplazado por las vayas: {0}
saving = Guardando bloques de protecci\u00f3n en el disco.
error_saving = Ha ocurrido un error guardando los bloques de protecci\u00f3n: {0}
error_loading = Ha ocurrido un error cargando los bloques de protecci\u00f3n: {0}
auto_save_disabled = Advertencia: Auto-guardado est\u00e1 deshabilitado, se perder\u00e1n los bloques de protecci\u00f3n si el servidor se cae.
configurable-flags = Los flags configurables son: {0}.
not_configurable_flag = Este no es un flag configurable.
flag_removed = El flag {0} ha sido eliminado de esta regi\u00f3n.
old_ps_already_imported = Los bloques de protecci\u00f3n ya han sido importados desde \
el plugin ProtectionStones, pero este sigue en la carpeta /plugins. Borrelo cuando \
sea posible.
importing_from_world = Importando ProtectionStones para el mundo: {0}
error_importing_block_list = Error importando la lista de las viejas PSs: {0}
imported_ps_block = Bloque de protecci\u00f3n importado: {0}
import_finished = Importaci\u00f3n finalizada.
never_played = El jugador {0} nunca ha jugado aqu\u00ed.
has_no_pbs = El jugador {0} no tiene bloques de protecci\u00f3n activados.
player_pbs_deleted = Se desactivaron {0} bloques de protecci\u00f3n del jugador {1}.
removing_pbs = Eliminando bloques de protecci\u00f3n del jugador {0}.